<%@ page contentType="text/html; charset=gb2312"%>
<html>
<head>
<meta HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=gb2312">
<title>show</title>
<script language="javascript" src="../js/treemenu.js"></script>
<link href="../css/list.css" rel="stylesheet" type="text/css">
</head>
<body style="MARGIN: 0px;width:100%;height:100%" scroll="auto">
<div style="padding:12px;">
<p>-------------------------------------------<br>
	通信建设工程费用构成<br>
	------------------------------------------<br>
	第一条　通信建设工程项目总费用由各单项工程项目总费用构成；各单项工程总费用由工程费、工</p>
<p>程建设其他费、预备费、建设期利息四部分构成。具体项目构成如下：<br>
	┌人工费<br>
	┌直接工程费┼材料费<br>
	通         ┌建筑安装工程费───┬直接费┤          ├机械使用费<br>
	信         │                    │      └措施费    └仪表使用费<br>
	建 ┌工程费┤                    │<br>
	设 │      └设备、工器具购置费  │<br>
	单 │                            │      ┌规费<br>
	项 │                            ├间接费┤ <br>
	工 ┼工程建设其他费              │      └企业管理费<br>
	程 │                            ├利润<br>
	总 ├预备费                      │ <br>
	费 │                            └税金<br>
	用 └建设期利息<br>
	<br>
	第二条　直接费由直接工程费、措施费构成。具体内容如下：<br>
	<br>
	一、直接工程费：指施工过程中耗用的构成工程实体和有助于工程实体形成的各项费用，包括人</p>
<p>工费、材料费、机械使用费、仪表使用费。</p>
<p> （一）人工费：指直接从事建筑安装工程施工的生产人员开支的各项费用。内容包括：</p>
<p> ⒈基本工资：指发放给生产人员的岗位工资和技能工资。</p>
<p> ⒉工资性补贴：指规定标准的物价补贴，煤、燃气补贴，交通费补贴，住房补贴，流动施工<br>
	津贴等。</p>
<p> ⒊辅助工资：指生产人员年平均有效施工天数以外非作业天数的工资。包括职工学习、培训<br>
	期间的工资，调动工作、探亲、休假期间的工资，因气候影响的停工工资，女工哺乳期间的工资，<br>
	病假在六个月以内的工资及产、婚、丧假期的工资。</p>
<p> ⒋职工福利费：指按规定标准计提的职工福利费。</p>
<p> ⒌劳动保护费：指规定标准的劳动保护用品的购置费及修理费，徒工服装补贴，防暑降温等<br>
	保健费用。</p>
<p> （二）材料费：指施工过程中实体消耗的直接材料费用与采备材料所发生的费用总和。内容包<br>
	括：</p>
<p> ⒈材料原价：供应价或供货地点价。</p>
<p> ⒉材料运杂费：是指材料自来源地运至工地仓库（或指定堆放地点）所发生的费用。 </p>
<p> ⒊运输保险费：指材料（或器材）自来源地运至工地仓库（或指定堆放地点）所发生的保险<br>
	费用。<br>
	⒋采购及保管费：指为组织材料采购及材料保管过程中所需要的各项费用。</p>
<p> ⒌采购代理服务费：指委托中介采购代理服务的费用。</p>
<p> ⒍辅助材料费：指对施工生产起辅助作用的材料。</p>
<p> （三）机械使用费：是指施工机械作业所发生的机械使用费以及机械安拆费。</p>
<p> 内容包括：</p>
<p> ⒈折旧费：指施工机械在规定的使用年限内，陆续收回其原值及购置资金的时间价值。</p>
<p> ⒉大修理费：指施工机械按规定的大修理间隔台班进行必要的大修理，以恢复其正常功能所<br>
	需的费用。</p>
<p> ⒊经常修理费：指施工机械除大修理以外的各级保养和临时故障排除所需的费用。包括为保<br>
	障机械正常运转所需替换设备与随机配备工具和附具的摊销、维护费用，机械运转中日常保养所需<br>
	润滑与擦拭的材料费用及机械停滞期间的维护和保养费用等。</p>
<p> ⒋安拆费：安拆费指施工机械在现场进行安装与拆卸所需的人工、材料、机械和试运转费用<br>
	以及机械辅助设施的折旧、搭设、拆除等费用。</p>
<p> ⒌人工费：指机上操作人员和其他操作人员的工作日人工费及上述人员在施工机械规定的年<br>
	工作台班以外的人工费。</p>
<p> ⒍燃料动力费：指施工机械在运转作业中所消耗的固体燃料（煤、木柴）、液体燃料（汽油<br>
	、柴油）及水、电等。</p>
<p> ⒎养路费及车船使用税：指施工机械按照国家规定和有关部门规定应缴纳的养路费、车船使<br>
	用税、保险费及年检费等。 </p>
<p> （四）仪表使用费：是指施工作业所发生的属于固定资产的仪表使用费。内容包括：</p>
<p> ⒈折旧费：是指施工仪表在规定的年限内，陆续收回其原值及购置资金的时间价值。</p>
<p> ⒉经常修理费：指施工仪表的各级保养和临时故障排除所需的费用。包括为保证仪表正常使<br>
	用所需备件（备品）的摊销和维护费用。</p>
<p> ⒊年检费：指施工仪表在使用寿命期间定期标定与年检费用。</p>
<p> ⒋人工费：指施工仪表操作人员在台班定额内的人工费。</p>
<p> 二、措施费：指为完成工程项目施工，发生于该工程前和施工过程中非工程实体项目的费用。内<br>
	容包括： </p>
<p> （一）环境保护费：指施工现场为达到环保部门要求所需要的各项费用。</p>
<p> （二）文明施工费：指施工现场文明施工所需要的各项费用。</p>
<p> （三）工地器材搬运费：指由工地仓库（或指定地点）至施工现场转运器材而发生的费用。</p>
<p> （四）工程干扰费：通信线路工程、通信管道工程由于受市政管理、交通管制、人流密集、输<br>
	配电设施等影响工效的补偿费用。</p>
<p> （五）工程点交、场地清理费：指按规定编制竣工图及资料、工程点交、施工场地清理等发生<br>
	的费用。</p>
<p> （六）临时设施费：指施工企业为进行工程施工所必须设置的生活和生产用的临时建筑物、构<br>
	筑物和其他临时设施费用等。临时设施费用包括：临时设施的租用或搭设、维修、拆除费或摊销费<br>
	。</p>
<p> （七）工程车辆使用费：指工程施工中接送施工人员、生活用车等（含过路、过桥）费用。</p>
<p> （八）夜间施工增加费：指因夜间施工所发生的夜间补助费、夜间施工降效、夜间施工照明设<br>
	备摊销及照明用电等费用。</p>
<p> （九）冬雨季施工增加费：指在冬雨季施工时所采取的防冻、保温、防雨等安全措施及工效降<br>
	低所增加的费用。</p>
<p> （十）生产工具用具使用费：指施工所需的不属于固定资产的工具用具等的购置、摊销、维修<br>
	费。</p>
<p> （十一）施工用水电蒸汽费：指施工生产过程中使用水、电、蒸气所发生的费用。</p>
<p> （十二）特殊地区施工增加费：指在原始森林地区、海拔2000米以上高原地区、化工区、核污<br>
	染区、沙漠地区、山区无人值守站等特殊地区施工所需增加的费用。</p>
<p> （十三）已完工程及设备保护费：指竣工验收前，对已完工程及设备进行保护所需的费用。</p>
<p> （十四）运土费：指直埋光（电）缆、管道工程施工，需从远离施工地点取土及必须向外倒运<br>
	出土方所发生的费用。</p>
<p> （十五）施工队伍调遣费：指因建设工程的需要，应支付施工队伍的调遣费用。内容包括：调<br>
	遣人员的差旅费、调遣期间的工资、施工工具与用具等的运费。</p>
<p> （十六）大型施工机械调遣费：指大型施工机械调遣所发生的运输费用。</p>
<p>第三条  间接费由规费、企业管理费构成。</p>
<p> 一、规费：指政府和有关部门规定必须缴纳的费用（简称规费）。包括：</p>
<p> （一）工程排污费：指施工现场按规定缴纳的工程排污费。</p>
<p> （二）社会保障费</p>
<p> ⒈养老保险费：指企业按规定标准为职工缴纳的基本养老保险费。</p>
<p> ⒉失业保险费：指企业按照国家规定标准为职工缴纳的失业保险费。</p>
<p> ⒊医疗保险费：指企业按照规定标准为职工缴纳的基本医疗保险费。</p>
<p> （三）住房公积金：指企业按照规定标准为职工缴纳的住房公积金。</p>
<p> （四）危险作业意外伤害保险：指企业为从事危险作业的建筑安装施工人员支付的意外伤害保<br>
	险费。</p>
<p> 二、企业管理费：指施工企业组织施工生产和经营管理所需费用。</p>
<p> 内容包括：</p>
<p> ⒈管理人员工资：指管理人员的基本工资、工资性补贴、职工福利费、劳动保护费等。</p>
<p> ⒉办公费：指企业管理办公用的文具、纸张、帐表、印刷、邮电、书报、会议、水电、烧水、<br>
	和集体取暖（包括现场临时宿舍取暖）用煤等费用。</p>
<p> ⒊差旅交通费：指职工因公出差、调动工作的差旅费、住勤补助费，市内交通费和误餐补助费<br>
	，职工探亲路费，劳动力招募费，职工离退休、退职一次性路费，工伤人员就医路费，工地转移费<br>
	以及管理部门使用的交通工具的油料、燃料、养路费及牌照费。</p>
<p> ⒋固定资产使用费：指管理和试验部门及附属生产单位使用的属于固定资产的房屋、设备仪器<br>
	等的折旧、大修、维修或租赁费。</p>
<p> ⒌工具用具使用费：指管理使用的不属于固定资产的生产工具、器具、家具、交通工具和检验<br>
	、测绘、消防用具等的购置、维修和摊销费。</p>
<p> ⒍劳动保险费：指由企业支付离退休职工的异地安家补助费、职工退职金、六个月以上的病假<br>
	人员工资、职工死亡丧葬补助费、抚恤金、按规定支付给离退休干部的各项经费。</p>
<p> ⒎工会经费：指企业按职工工资总额计提的工会经费。</p>
<p> ⒏职工教育经费：指企业为职工学习先进技术和提高文化水平，按职工工资总额计提的费用。</p>
<p> ⒐财产保险费：指施工管理用财产、车辆保险费用。</p>
<p> ⒑财务费：指企业为筹集资金而发生的各种费用。</p>
<p> ⒒税金：指企业按规定缴纳的房产税、车船使用税、土地使用税、印花税等。</p>
<p> ⒓其他：包括技术转让费、技术开发费、业务招待费、绿化费、广告费、公证费、法律顾问费<br>
	、审计费、咨询费等。</p>
<p>第四条　利润：指施工企业完成所承包工程获得的盈利。</p>
<p>第五条　税金：指按国家税法规定应计入建筑安装工程造价内的营业税、城市维护建设税及教育费<br>
	附加。</p>
<p>第六条  设备、工器具购置费：指根据设计提出的设备（包括必须的备品备件）、仪表、工器具清<br>
	单，按设备原价、运杂费、采购及保管费、运输保险费和采购代理服务费计算的费用。</p>
<p>第七条  工程建设其他费：指应在建设项目的建设投资中开支的固定资产其他费用、无形资产费用<br>
	和其他资产费用。</p>
<p> 一、建设用地及综合赔补费：指按照《中华人民共和国土地管理法》等规定，建设项目征用土地<br>
	或租用土地应支付的费用。内容包括：</p>
<p> ⒈土地征用及迁移补偿费：经营性建设项目通过出让方式购置的土地使用权(或建设项目通过<br>
	划拨方式取得无限期的土地使用权)而支付的土地补偿费、安置补偿费、地上附着物和青苗补偿费<br>
	、余物迁建补偿费、土地登记管理费等；行政事业单位的建设项目通过出让方式取得土地使用权而<br>
	支付的出让金；建设单位在建设过程中发生的土地复垦费用和土地损失补偿费用；建设期间临时占<br>
	地补偿费。 </p>
<p> ⒉征用耕地按规定一次性缴纳的耕地占用税；征用城镇土地在建设期间按规定每年缴纳的城镇<br>
	土地使用税；征用城市郊区菜地按规定缴纳的新菜地开发建设基金。</p>
<p> ⒊建设单位租用建设项目土地使用权而支付的租地费用。</p>
<p> ⒋建设单位因建设项目期间租用建筑设施、场地费用；以及因项目施工造成所在地企事业单位<br>
	或居民的生产、生活干扰而支付的补偿费用</p>
<p> 二、建设单位管理费：指建设单位发生的管理性质的开支。包括：差旅交通费、工具用具使用费<br>
	、固定资产使用费、必要的办公及生活用品购置费、必要的通讯设备及交通工具购置费、零星固定<br>
	资产购置费、招募生产工人费、技术图书资料费、业务招待费、设计审查费、合同契约公证费、法<br>
	律顾问费、咨询费、完工清理费、竣工验收费、印花税和其他管理性质开支。<br>
	如果成立筹建机构，建设单位管理费还应包括筹建人员工资类开支。</p>
<p> 三、可行性研究费：指在建设项目前期工作中，编制和评估项目建议书(或预可行性研究报告)、<br>
	可行性研究报告所需的费用。</p>
<p> 四、研究试验费：指为本建设项目提供或验证设计数据、资料等进行必要的研究试验及按照设计<br>
	规定在建设过程中必须进行试验、验证所需的费用。</p>
<p> 五、勘察设计费：指委托勘察设计单位进行工程水文地质勘察、工程设计所发生的各项费用。包<br>
	括：工程勘察费、初步设计费、施工图设计费。</p>
<p> 六、环境影响评价费：指按照《中华人民共和国环境保护法》、《中华人民共和国环境影响评价<br>
	法》等规定，为全面、详细评价本建设项目对环境可能产生的污染或造成的重大影响所需的费用，<br>
	包括编制环境影响报告书(含大纲)、环境影响报告表和评估环境影响报告书(含大纲)、评估环境影<br>
	响报告表等所需的费用。</p>
<p> 七、劳动安全卫生评价费：指按照劳动部10号令（1998年2月5日）《建设项目(工程)劳动安全卫<br>
	生预评价管理办法》的规定，为预测和分析建设项目存在的职业危险、危害因素的种类和危险危害<br>
	程度，并提出先进、科学、合理可行的劳动安全卫生技术和管理对策所需的费用。包括编制建设项<br>
	目劳动安全卫生预评价大纲和劳动安全卫生预评价报告书以及为编制上述文件所进行的工程分析和<br>
	环境现状调查等所需费用。</p>
<p> 八、建设工程监理费。指建设单位委托工程监理单位实施工程监理的费用。</p>
<p> 九、安全生产费：指施工企业按照国家有关规定和建筑施工安全标准，购置施工防护用具、落实<br>
	安全施工措施以及改善安全生产条件所需要的各项费用。</p>
<p> 十、工程质量监督费：指工程质量监督机构对通信工程进行质量监督所发生的费用。</p>
<p> 十一、工程定额编制测定费：指建设单位发包工程按规定上缴工程造价（定额）管理部门的费用<br>
	。</p>
<p> 十二、引进技术及进口设备其他费。费用内容：</p>
<p> ⒈引进项目图纸资料翻译复制费、备品备件测绘费；</p>
<p> ⒉出国人员费用：包括买方人员出国设计联络、出国考察、联合设计、监造、培训等所发生的<br>
	差旅费、生活费、制装费等。</p>
<p> ⒊来华人员费用：包括卖方来华工程技术人员的现场办公费用、往返现场交通费用、工资、食<br>
	宿费用、接待费用等；</p>
<p> ⒋银行担保及承诺费：指引进项目由国内外金融机构出面承担风险和责任担保所发生的费用，<br>
	以及支付贷款机构的承诺费用。</p>
<p> 十三、工程保险费：指建设项目在建设期间根据需要对建筑工程、安装工程及机器设备进行投保<br>
	而发生的保险费用。包括建筑安装工程一切险、引进设备财产和人身意外伤害险等</p>
<p> 十四、工程招标代理费：指招标人委托代理机构编制招标文件、编制标底、审查投标人资格、组<br>
	织投标人踏勘现场并答疑，组织开标、评标、定标，以及提供招标前期咨询、协调合同的签订等业<br>
	务所收取的费用。</p>
<p> 十五、专利及专用技术使用费</p>
<p> 费用内容包括：</p>
<p> ⒈国外设计及技术资料费、引进有效专利、专有技术使用费和技术保密费；</p>
<p> ⒉国内有效专利、专有技术使用费用；</p>
<p> ⒊商标使用费、特许经营权费等。</p>
<p> 十六、生产准备及开办费：指建设项目为保证正常生产(或营业、使用)而发生的人员培训费、提<br>
	前进场费以及投产使用初期必备的生产生活用具、工器具等购置费用。包括：</p>
<p> ⒈人员培训费及提前进厂费：自行组织培训或委托其他单位培训的人员工资、工资性补贴、职<br>
	工福利费、差旅交通费、劳动保护费、学习资料费等；</p>
<p> ⒉为保证初期正常生产、生活(或营业、使用)所必需的生产办公、生活家具用具购置费； </p>
<p> ⒊为保证初期正常生产(或营业、使用)必需的第一套不够固定资产标准的生产工具、器具、用<br>
	具购置费(不包括备品备件费)。</p>
<p>第八条　预备费：是指在初步设计及概算内难以预料的工程费用。预备费包括基本预备费和价差预<br>
	备费。</p>
<p> ⒈基本预备费：</p>
<p> ⑴进行技术设计、施工图设计和施工过程中，在批准的初步设计和概算范围内所增加的工程<br>
	费用。</p>
<p> ⑵由一般自然灾害所造成的损失和预防自然灾害所采取的措施费用。</p>
<p> ⑶竣工验收为鉴定工程质量，必须开挖和修复隐蔽工程的费用。</p>
<p> ⒉价差预备费：设备、材料的价差。</p>
<p>第九条 建设期利息：指建设项目贷款在建设期内发生并应计入固定资产的贷款利息等财务费用。<br>
</p>
</div>
</body>
</html>
